{
  "宗教": {
    "info": "世界の主要宗教の概要",
    "children": {
      "アブラハム系": {
        "info": "アブラハム系宗教\n預言者アブラハムを共通の祖とする一神教の総称\n\n時代背景\n1945: ホロコーストが終わる。第二次世界大戦終結\n1948: イスラエル建国、第1次中東戦争 \n1956: 第2次中東戦争 \n1967: 第3次中東戦争 \n1973: 第4次中東戦争 \n1989: ベルリンの壁が崩壊する。\n2001: 9/11テロ事件\n  \n特徴\n・一神教である\n・エルサレムを共通の聖地としている\n・神が預言者を通じて人々に啓示を与えた啓示宗教\n",
        "children": {
          "キリスト教": {
            "info": "キリスト教\nイエス・キリストの教えに基づき、約2000年前にユダヤ教から分かれて誕生した。現在、カトリック、プロテスタント、東方正教会の三大派閥に分かれている。\n\n時代背景\n1962: 第二バチカン公会議が開幕\n1965: エキュメニカル運動（キリスト教統一運動）の進展\n1970: カリスマ運動が始まる。\n2003: バック・トゥー・エルサレム運動が始まる\n \n特徴\n・聖書\n  ユダヤ教の聖典である旧約聖書と、\n  イエス・キリストと初期教会の教えを記した新約聖書から成る。\n・三位一体\n  キリスト教は一神教であるが、神は「父(神)」「子(イエス・キリスト)」「聖霊」\n  の三つの位格で存在するとされる。これを三位一体と呼ぶ。\n・原罪と救済\n  人間は生まれながらにしてアダムとエバの罪(原罪)を持っているが、\n  イエスの犠牲によって救われるという考え。",
            "children": {
              "プロテスタント": {
                "info": "プロテスタント\n16世紀の宗教改革によって、カトリックから別れ、聖書のみを\n信仰と生活の唯一の基準とすることを強調する。\n \n時代背景\n1970: 福音派世界連盟の設立\n \n特徴\n・教皇の存在を否定する。聖職者と信徒の間に厳格な区別を設けない傾向があり、一般信徒の神権(万人祭司主義)を強調する。\n  プロテスタント内の教派にもよるが、牧師と呼ばれる聖職者がいる。\n・讃美歌が広く普及している。\n・教会建築\n  一般的にシンプルで機能的なデザインが特徴\n  内装は装飾が少なく、白い壁やシンプルな十字架が多い。\n  カトリックと違い聖母マリア像などはない。"
              },
              "カトリック": {
                "info": "カトリック\nキリスト教最大の教派で、教皇を最高の宗教的権威と認めている。\n \n時代背景\n1962: 第二バチカン公会議が開幕\n1968: 第二回ラテンアメリカ司教会議\n      グスタボ・グティエレスが「解放の神学」を提唱。\n2000: 大聖年、バチカンの「聖なる扉」が開かれる。\n \n特徴\n・讃歌はカトリック礼拝の伝統的な一部で、ラテン語のグレゴリオ聖歌や典礼の一部として歌われる。\n・懺悔\n  罪を司祭に告白し、赦しを受けることが重要な儀式の一つ。\n  中世のカトリック教会では、罪の罰を軽減するために免罪符が発行されていた。\n  この免罪符をプロテスタントは強く否定し、16世紀の宗教改革の一因となった。\n・教会建築\n  多様な建築洋式を採用しており、壮大な尖塔や、ステンドグラス、\n  大規模な中庭、リブ・ヴォールト天井が特徴。\n  内部は非常に装飾的で、聖母マリアや聖人崇敬が広く行われているため、\n  聖母マリアや聖人の像やフレスコ画などが豊富に飾られている。"
              },
              "東方正教会": {
                "info": "東方正教会\n東ヨーロッパや中東を中心に広がった \n \n時代背景\n1991: ソビエト連邦の崩壊 宗教活動の自由が広がる \n2007: ロシア正教会と在外ロシア正教会が和解。\n特徴\n・教皇の至上権を認めず、各地の総主教が自治を保つ。\n・イコン(聖像)\n  イコン(聖人や聖書の場面を描いた聖画像)崇敬が重要視され、\n  祈りの際に使用される。\n・大斎（断食）\n  正教会では、大斎機関における断食やその他の霊的修練が重要視される。\n・教会建築\n  ビザンティン洋式が主流で、ドーム(円蓋)やクーポラが特徴的である。\n  内部にはイコンスタシスという、聖堂を隔てる装飾された壁があり、\n  そこにはイコン(聖像画)が教会の至る所に飾られている。"
              },
              "アングリカン": {
                "info": "英国国教会(アングリカン)\n \n特徴\n・カトリックとプロテスタントの中道的立場をとることが特徴で、教義や礼拝において両者の要素を融合している。\n・教皇の権威を認めず、イギリス国王が教会の最高位に位置するが、カトリック的な要素も取り入れている。\n・教会建築\n  カトリックほど華やかではないが、ステンドグラスや成人像も置かれている上に、\n  プロテスタントのシンプルさが組み合わされた建築が特徴\n  礼拝での音楽は需要で、多くのアングリカン教会には\n  リード・オルガンが設置されている。"
              }
            }
          },
          "ユダヤ教": {
            "info": "ユダヤ教\nヤハウェという唯一の神を信仰している。\n他の宗教とは異なり、民族宗教的な側面が強く、世界規模での改宗活動は行っていない。\n \n時代背景\n1945: ホロコーストの影響により、\n      多くのユダヤ人がヨーロッパから他地域に移住する。\n1947: 国際連合総会において、パレスチナ分割案勧告決議が成立した。\n1948: イスラエルという新国家を建設し独立宣言を行った。\n1950: イスラエル建国後のユダヤ人のアリヤ（帰還）運動が行われる。\n2000: イスラエルとパレスチナの紛争激化。\n \n特徴\n・聖書\n  タナフ(旧約聖書)のみを聖典としている。",
            "children": {
              "正統派": {
                "info": "ユダヤ教正統派"
              },
              "保守派": {
                "info": "ユダヤ教保守派"
              },
              "改革派": {
                "info": "ユダヤ教改革派"
              }
            }
          },
          "イスラム教": {
            "info": "イスラム教\n7世紀に預言者ムハンマドによってアラビア半島で創始され、アッラーという唯一の神を信仰している。\nその後中東、アフリカ、アジアに広がり、現在スンニ派とシーア派の二大派閥が存在する。\n \n時代背景\n1945: 第二次世界大戦終結 \n1948: イスラエル建国、第1次中東戦争 \n1956: 第2次中東戦争 \n1960: コンゴ、ナイジェリアなど、１７の国が一気に独立。\n      それにより、アフリカ人の政治勢力がムスリムの支持を積極的に求めた。\n1965: サウジアラビアでのワッハーブ主義の影響拡大  \n1967: 第3次中東戦争 \n1973: 第4次中東戦争  \n1980: イラン革命とシーア派の台頭\n1990: 中東でのイスラム教過激派の台頭。イラク、クウェート侵攻\n1992: カイロ大地震 これにより、テロ頻発\n \n特徴\n・聖書\n  クルアーンが唯一の神聖な啓示であり、\n  アッラーからムハンマドに伝えられたもの.",
            "children": {
              "スンニ派": {
                "info": "イスラム教スンニ派 \nイスラム教徒の約85~90%を占める。最も多数派な分派。\n \n時代背景\n1945: アラブ連盟の設立。スンニ派が多数を占める国々が中心となって結成。\n1946: ヨルダン王国の独立 \n1947: インド・パキスタン分離独立 中東戦争の発端となる\n \n特徴\n・「スンナ」は「預言者ムハンマドの慣習」を意味する。\n  スンニ派はムハンマドの言行を手本として、イスラム法(シャリーア)を\n  解釈・実践している。\n・歴史的背景\n  ムハンマドの死後、スンニ派は次の指導者(カリフ)を選ぶ際\n  ムハンマドの血統に限定せず、信徒全体から選ばれるべきだと主張した。\n  初代カリフムハンマドの親友であるアブー・バクルが選ばれた。\n・スンニ派は、クルアーン（コーラン）とスンナを基にシャリーアを解釈し、\n  信徒が従うべき法や規範を確立"
              },
              "シーア派": {
                "info": "イスラム教シーア派\nシーア派はイスラム教徒の約10-15%を占める少数派の分派。\n\n特徴\n・「シーア」は「アリーの党派」を意味し、ムハンマドの従弟で娘婿のアリーを正当な後継者と認め、彼の子孫のみがイスラム共同体を指導すべきと考えている。\n・アリーとその子孫を指導者（イマーム）として支持し、アリーの暗殺やその後の弾圧がシーア派とスンニ派の間に大きな分裂を生じさせた。\n・十二イマーム\n  シーア派はイマームが宗教的・精神的指導者とされている。\n  特に「十二イマーム派（イマーム・アリーから数えて12人の正当なイマームがいると信じる）」が主流で、\n  これらのイマームを神によって選ばれた無謬の指導者と考えている。\n  12代目のイマームが「隠れイマーム」となり、\n  終末の日に再臨して正義をもたらすと信じらている。\n・信仰\n  シーア派は、クルアーンとイマームの教えを基にシャリーアを解釈する。\n  独自の宗教的儀式や祝祭があり、特にアーシューラー\n  （アリーの息子フサインの殉教を記念する日）は非常に重要な行事"
              },
              "イバード派": {
                "info": "イスラム教イバード派 \n\n特徴\n・厳格な倫理と独自の法学体系を持ち、オマーンや北アフリカに多数を占めている。\n・イバード派はスンニ派やシーア派が確立する前に存在していた分派\n・カリフの選定方法などで独自の見解を持っている。\n彼らはムハンマドの後継者を決める戦いで、どちらの正統性も認めなかった。"
              },
              "アラウィー派": {
                "info": "イスラム教アラウィー派\n\n特徴\n・シリアやトルコに多く見られるイスラム教の少数派で、シーア派の一派とされている。\n・12イマームの一派から派生し、現在はシリアのアサド政権の支援層として知られている。\n・信仰c  イスラム教の基本的な教義に加えて、霊的で秘教的な要素が強く含まれており、\n  位一体のような概念を信じることもある。\n  イスラムの基本的な五行（礼拝、断食、巡礼など）を軽視する傾向する。\n・現状\n  シリアではアラウィー派が政治的に重要な役割を果たしている。\n  彼らは少数派ながら、シリア国内では強い影響力を持っている。"
              },
              "アフマディーヤ": {
                "info": "イスラム教アフマディーヤ派\n\n特徴\n・19世紀後半にインドで設立されたイスラム教の分派で、ミルザ・グラム・アフマドを預言者とする独自の教義を持っている。\n・彼らは自らをムハンマドの再臨、メシア(救世主)として位置づけ、イスラム教の改革を唱えた。\nそれにより、スンニ派やシーア派の正統派イスラム教からは異端と見なされ、多くのイスラム教国で迫害を受けている上に、公式にイスラム教徒として認められていない。"
              },
              "その他": {
                "info": "イスラム教その他"
              }
            }
          },
          "バハーイー教": {
            "info": "バハイ教\n\n特徴\n・19世紀半ばにペルシャ（現在のイラン）で誕生した宗教で、すべての宗教の根本的な統一と人類の一体性を強調する教えが特徴。\n・創始者\n  バハウッラー（1817-1892）本名はミルザ・フサイン・アリー\n  彼は1844年にバーブ教の信徒となった。後に自らが「神の顕現」であり、\n  すべての宗教の預言者たちの約束の人物であると宣言\n  その後、バハウッラーがバーブ教の教えを発展させてバハイ教を確立した。\n・すべての宗教の統一、人類の一体性、男女平等、科学と宗教の調和などを教義としている。\n・バハイ教は、その出自であるイランなどのイスラム教国で迫害を受けている。"
          }
        }
      },
      "ダルマ系": {
        "info": "東洋(インド)宗教\nインドを発祥とし、インド亜大陸や東南アジアに広がった一連の宗教伝統を指している。\n\n時代背景\n1945: 第二次世界大戦終結  \n1949: 中華人民共和国の成立\n\n特徴\n・「ダルマ」という概念は、これらの宗教において中心的な役割を果たし、宇宙の法則や秩序、倫理的な行動規範を意味している。\n・主なダルマ系宗教には、ヒンドゥー教、仏教、ジャイナ教、シク教が含まれている。",
        "children": {
          "仏教": {
            "info": "仏教\n仏教は、紀元前5世紀頃に釈迦牟尼（シッダールタ・ガウタマ）によって創始された宗教で、苦しみからの解脱を目指す教えをもつ\n\n時代背景\n1950: 世界仏教徒連盟の設立\n特徴\n・仏教では、すべての存在が生死を繰り返す「輪廻」のサイクルに囚われていると\n  考えられている。\n  行動（カルマ）によって、次の生まれ変わりの状況が決まりますが、\n  最終的には輪廻から解脱し、涅槃に達することを目指している。\n・無我\n  仏教は、「我」（アートマン）という永続的な自己の存在を否定しており、\n  すべての存在は因果関係によって生じ、常に変化していると教える。",
            "children": {
              "大乗仏教": {
                "info": "大乗仏教\n 主に中国、日本、韓国、ベトナム、モンゴルなどで信仰されている。"
              },
              "上座部仏教": {
                "info": "上座部仏教 \n1948: ミャンマー（ビルマ）の独立 \n1948: スリランカの独立"
              },
              "その他": {
                "info": "その他の仏教"
              }
            }
          },
          "ヒンドゥー教": {
            "info": "ヒンドゥー教\nインド最古の宗教であり、多神教や汎神論が特徴。\n\n時代背景\n1945: 第二次世界大戦終結  \n1946: カルカッタ暴動  \n1947: インド・パキスタン分離独立  \n1948: マハトマ・ガンジー暗殺  \n1950: インド憲法の施行 インドが正式に共和制を採用し、ヒンドゥー教徒の多数派としての地位が法律で確立される。  \nカースト制度の廃止と差別禁止が憲法に盛り込まれる。  \n1960: 多神教や偶像崇拝を排除する宗教革命(ブラフマ-サマージ)が本格的に行われる。"
          },
          "シク教": {
            "info": "シク教\n16世紀にインド北部でグル・ナーナクによって創始された宗教\n\n特徴\n"
          },
          "ジャイナ教": {
            "info": "ジャイナ教\n紀元前6世紀頃にマハーヴィーラによって体系化された宗教\n\n特徴\n・徹底した非暴力（アヒンサー）と禁欲を特徴としている。"
          }
        }
      },
      "東アジア系": {
        "info": "中国から派生した宗教 \n1945: 第二次世界大戦終結 \n1948: 共産党が北京を占領し、儒教および道教の活動がさらに制約  \n1949: 北京を首都として中華人民共和国が成立される。\n1950: 公認宗教制が成立される。\n1966: 文化大革命が発動される。これにより宗教活動が停止。\n1976: 文化大革命の終結 宗教活動の一部が再開 \n1980: 政府が文革期の宗教政策の誤りを認め、宗教活動の緩和と宗教団体の再建が進む。\n2007: 胡錦濤政権の宗教政策により、公認宗教の信者に自発的な参加を促した。",
        "children": {
          "道教": {
            "info": " "
          },
          "儒教": {
            "info": " "
          },
          "神道": {
            "info": " "
          }
        }
      },
      "ゾロアスター教": {
        "info": " "
      },
      "習合宗教": {
        "info": " "
      },
      "精霊信仰": {
        "info": " "
      },
      "無宗教": {
        "info": " "
      }
    }
  }
}
